
/* Class = "NSWindow"; title = "Éditer un signet"; ObjectID = "4"; */
"4.title" = "Éditer un signet";

/* Class = "NSTextFieldCell"; title = "URL:"; ObjectID = "7"; */
"7.title" = "URL:";

/* Class = "NSTextFieldCell"; title = "Nom du signet:"; ObjectID = "9"; */
"9.title" = "Nom du signet:";

/* Class = "NSTextFieldCell"; title = "Nom d'utilisateur:"; ObjectID = "15"; */
"15.title" = "Nom d'utilisateur:";

/* Class = "NSTextFieldCell"; title = "Serveur:"; ObjectID = "19"; */
"19.title" = "Serveur:";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "23"; */
"23.title" = "Port:";

/* Class = "NSMenu"; title = "Autres vues"; ObjectID = "26"; */
"26.title" = "Autres vues";

/* Class = "NSMenuItem"; title = " "; ObjectID = "27"; */
"27.title" = " ";

/* Class = "NSBox"; title = "Boîte"; ObjectID = "30"; */
"30.title" = "Boîte";

/* Class = "NSTextFieldCell"; title = "Plus d'options"; ObjectID = "34"; */
"34.title" = "Plus d'options";

/* Class = "NSMenu"; title = "Autres vues"; ObjectID = "38"; */
"38.title" = "Autres vues";

/* Class = "NSMenuItem"; title = " "; ObjectID = "39"; */
"39.title" = " ";

/* Class = "NSTextFieldCell"; title = "Fuseau horaire:"; ObjectID = "41"; */
"41.title" = "Fuseau horaire:";

/* Class = "NSTextFieldCell"; title = "URL web:"; ObjectID = "45"; */
"45.title" = "URL web:";

/* Class = "NSTextFieldCell"; title = "Notes:"; ObjectID = "54"; */
"54.title" = "Notes:";

/* Class = "NSMenu"; title = "Autres vues"; ObjectID = "57"; */
"57.title" = "Autres vues";

/* Class = "NSMenuItem"; title = " "; ObjectID = "58"; */
"58.title" = " ";

/* Class = "NSTextFieldCell"; title = "Transférer des fichiers"; ObjectID = "60"; */
"60.title" = "Transférer des fichiers";

/* Class = "NSMenu"; title = "Autres vues"; ObjectID = "63"; */
"63.title" = "Autres vues";

/* Class = "NSMenuItem"; title = " "; ObjectID = "64"; */
"64.title" = " ";

/* Class = "NSButtonCell"; title = "Utiliser l'authentification par clé publique"; ObjectID = "68"; */
"68.title" = "Utiliser l'authentification par clé publique";

/* Class = "NSTextFieldCell"; title = "Chemin d'accès:"; ObjectID = "70"; */
"70.title" = "Chemin d'accès:";

/* Class = "NSTextFieldCell"; title = "Télécharger vers:"; ObjectID = "74"; */
"74.title" = "Télécharger vers:";

/* Class = "NSMenu"; title = "Autres vues"; ObjectID = "77"; */
"77.title" = "Autres vues";

/* Class = "NSMenuItem"; title = " "; ObjectID = "78"; */
"78.title" = " ";

/* Class = "NSTextFieldCell"; title = "Encodage:"; ObjectID = "80"; */
"80.title" = "Encodage:";

/* Class = "NSTextFieldCell"; title = "Mode de connexion:"; ObjectID = "82"; */
"82.title" = "Mode de connexion:";

/* Class = "NSMenu"; title = "Autres vues"; ObjectID = "85"; */
"85.title" = "Autres vues";

/* Class = "NSMenuItem"; title = " "; ObjectID = "86"; */
"86.title" = " ";

/* Class = "NSButtonCell"; title = "Session anonyme"; ObjectID = "91"; */
"91.title" = "Session anonyme";
